{
    "menu": {
        "home": "home",
        "popups": "popups",
        "calendar": "calendar",
        "aboutpablo": "about pablo",
        "classes": "classes",
        "partners": "partners",
        "community": "community",
        "press": "press",
        "contact": "contact"
    },
    "popups": {
        "title1": "The",
        "title2": "Concept",
        "description": "Un atardecer junto a la bahía de San Francisco, un rooftop en New York, una huerta de flores en Asheville, una plaza en Mendoza o un sofisticado hotel en Shanghai son algunos de los escenarios que elegimos para llevar la nueva cocina argentina por todo el mundo. Nuestro concepto de “PopUp dinners” va más allá que una cena puertas adentro para amigos, sino que son experiencias itinerantes que combinan dos variables: tiempo y espacio.",
        "button": "discover more"
    },
    "calendar": {
        "title": "tour 2024 dates",
        "button": "JOIN THE EXPERIENCE"
    },
    "aboutpablo": {
        "title": "WHO IS PABLO?",
        "description": "Pablo Ranea es chef y sommelier argentino, dedicado a llevar lo mejor de la cocina argentina y latinoamericana por todo el mundo. Consolidó su carrera perfeccionándose con reconocidos chefs de Estados Unidos, el Caribe, España, Perú y Buenos Aires. Durante 10 años estuvo frente a la cocina restaurante Azafrán, en Mendoza y logró posicionarlo como uno de los más reconocidos restaurantes de la región. Pablo es un embajador gastronómico la Nueva Cocina Argentina que  lleva su travelling cuisine a diversos destinos y que difunde lo mejor del vino argentino en sus viajes.",
        "button": "discover more"
    },
    "classes": {
        "title": "Lessons",
        "description": "Durante sus viajes y orientado siempre hacia el maridaje, Pablo se dedica a ofrecer clases de cocina y de vinos. Cada destino visitado lo tienta con la oportunidad de compartir sus experiencias, recetas y conocimientos. The Culinary Institute of America en San Antonio y California, The Institute of Culinary Education en New York, The Macao University of Science en Macao y Urban Kitchen en Lima Perú,  han albergado sus palabras en clases magistrales y talleres de cocina, destinados a cocineros, chefs, sommeliers, prensa y público en general.",
        "button": "discover more"
    },
    "partners": {
        "title1": "The Wine",
        "title2": "tour Selection",
        "description": "Como todos los años, tras la época de la vendimia en Mendoza, Pablo emprende su tour que lo lleva a viajar por los Estados Unidos donde cientos de comensales lo esperan para disfrutar de sus cenas y/o almuerzos exclusivosendeslumbrantespaisajes.",
        "button": "The Wine tour Selection"
    },
    "press": {
        "badge": "Press",
        "title": "The press",
        "subtitle": "Read about our latest press releases and media coverage.",
        "button": "View All Press Releases"
    },
    "pages":{
        "press":{
            "title": "Press"
        }
    }
}